counter = {'16078-05': ('Счетчик холодной и горячей воды СГВ-15 Ду15', 1460, 2190),  # 4 лет
           '16078-13': ('Счетчик холодной и горячей воды СХВ-15 Ду15', 1460, 2190,),  # 6 лет
           '44572-10': ('Счетчик воды крыльчатый СВК-15Г Ду15', 1460, 2190),
           '31697-06': ('Счетчик холодной и горячей воды СВК 15-1,5', 1460, 2190),
           '13544-93': ('Счетчики горячей воды СКВГ 90-3/15 Ду15',0, 1825),  # 5 лет
           '32819-06': ('Счетчик холодной и горячей воды крыльчатый ВСВГ-15 Ду15', 2190, 1460)

                }
#ВТОРОЙ СТОЛБЕЦ - ДЛЯ ГОРЯЧЕЙ, ТРЕТИЙ - ДЛЯ ХОЛОДНОЙ